"Hide Inspector"	=	"遮住检查工具";
"Show Inspector"	=	"表示检查工具";
"Hide Grid Options"	=	"遮住网格线面板";
"Show Grid Options"	=	"表示网格线面板";
"Hide Tools"	=	"适合纵遮住工";
"Show Tools"	=	"具面板的工";
"Make Layout Horizontal"="适合纵布局适合";
"Make Layout Vertical"="横(侧)的布局";